<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Гарантии</title>
    <link rel="stylesheet" href="/styles/style.css">
    <link rel="stylesheet" href="/styles/laptop.css">
    <link rel="stylesheet" href="/styles/mobile.css">
    <link rel="stylesheet" href="/styles/tablet.css">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.1/css/all.css">
    <link rel="stylesheet" href="/styles/tablet_portrait.css">
    <link rel="stylesheet" href="/styles/mobile_320.css">
    <script src="/js/sidebar.js"></script>
    <script src="/js/modal.js"></script>
    <link rel="stylesheet" href="/styles/modal.css">
</head>

<body>
<?php echo view('header'); ?>  

<main class="container">
        <?php echo '<p class="path">'.$_SESSION['kroshki'].'</p>';?>  

    <ul class="big_container">
        <li class="noMargin_flexbox bordered">
                <span class="delivery"><i style="font-size: 30pt;" class="fas fa-shield-alt table_icon"></i><b>Гарантии и возврат</b></span>
        </li>

        <li class="noMargin_flexbox bordered"><p>Гарантия на полет воздушных шаров от компании BOOBON - 2 дня (48 часов) с момента получения заказа. Гарантия распространяется на латексные и фольгированные шарики, надутые гелием, за исключением латексных сердец размером 25 см. Ввиду своей формы и небольшого размера они могут пролетать только 24 часа, что и является нашей гарантией.
Срок гарантии на арки и гирлянды, установленные как внутри, так и снаружи помещения - 24 часа с момента фактической установки.
</p></li>
        
        <li class="noMargin_flexbox bordered"><p style="font-weight:bold">Гарантийные случаи шаров с гелием</p></li>
        <li class=" bordered"><p>Под условия гарантии попадают следующие случаи:
            <ul style="margin-left:15px;">
                <li style="list-style-type: circle;">более 10% шариков упали до завершения гарантийного периода;</li>
                <li style="list-style-type: circle;">шарики потеряли более 50% в размере до завершения гарантийного периода</li>
            </ul><br/>
В обоих случаях, сделайте фотографию бракованных шаров и пришлите нам ее на почту boobon.com.ua@gmail.com
Мы постараемся максимально оперативно установить причину произошедшего. Если гарантия на полет шариков была не соблюдена по нашей вине, мы оперативно произведем замену бракованных шариков.
Замена воздушных шаров производится в течение 24 часов с момента обращения клиента в случае, если был зафиксирован гарантийный случай. Мы производим замену абсолютно бесплатно только в том случае, если клиент предоставит бракованные шары в обмен на новые.
</p></li>
        
        <li class="noMargin_flexbox bordered"><p style="font-weight:bold">Гарантийные случаи в оформлении (арки, гирлянды, ...)</p></li>      
        <li class=" bordered"><p>Гарантия на целостность конструкции из воздушных шаров НЕ распространяется на следующие случаи:
           <ul style="margin-left:15px;">
                <li style="list-style-type: circle;">шары сдулись или потеряли свой внешний вид по вине клиента;</li>
                <li style="list-style-type: circle;">шары сдулись из-за механического воздействия;</li>
                <li style="list-style-type: circle;">конструкция потеряла свой вид из-за взаимодействия с шарами третьими лицами;</li>
                <li style="list-style-type: circle;">погодные условия и резкое изменение температуры в помещении, а так же солнечные лучи.</li>
        </ul><br/>
Под условия гарантии попадают следующие случаи:
<ul style="margin-left:15px;">
<li style="list-style-type: circle;">часть конструкции отклеилась/открепилась;</li>
<li style="list-style-type: circle;">сдулось более 10% от общего объема шаров в композиции(арки, гирлянды и тд.)</li>
</ul>
</p></li>
        
        <li class="noMargin_flexbox bordered"><p style="font-weight:bold">Возврат средств</p></li>     
        <li class="noMargin_flexbox bordered"><p>
Возврат средств производится в течение 3 дней (72 часов) с момента обращения клиента в случае, если был зафиксирован гарантийный случай и невозможно, по какой-либо причине, произвести замену бракованных шаров на новые. Возврат производится тем же способом оплаты, которым воспользовался клиент при оформлении заказа. При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется правилами международных платежных систем. Сумма возврата будет равняться сумме покупки.                
        </p>
        </li>
        
        <li class="noMargin_flexbox bordered"><p style="font-weight:bold">Политика возврата</p></li>     
        <li class="noMargin_flexbox bordered"><p>
Уважаемые клиенты, просим Вас обратить внимание на то, что как латексные, так и фольгированные шары надлежащего качества, приобретенные в нашем магазине возврату и обмену не подлежат.
Вы также имеете право отказаться от заказанного товара до момента его получения, если доставлен товар ненадлежащего качества.
Прочие товары надлежащего качества, приобретенные в нашем магазине, можно обменять или вернуть в течение 14 дней с момента покупки при условии сохранения их товарного вида.
                
        </p>
        </li>

        <li class="noMargin_flexbox bordered"><p style="font-weight:bold">Негарантийные случаи</p></li>     
        <li class="noMargin_flexbox bordered"><p>
 В свою очередь, гарантия на полет воздушных шариков аннулируется, если шары сдулись по вине клиента. Шарики требуют бережного обращения, и излишнее механическое воздействие может привести к тому, что они сдуются. Просим Вас быть осторожными, оградить воздушные шарики от домашних животных и избегать их соприкосновения с острыми предметами и шероховатыми поверхностями.               
        </p>
        </li>

        <li class="noMargin_flexbox bordered"><p style="font-weight:bold">Рекомендации по эксплуатации воздушных шаров с гелием</p></li>     
        <li class=" bordered"><p>
Благодаря специальной обработке составом Ultra Hi-Float наша компания гарантирует Вам 100% полет шаров в течение трех суток с момента доставки*. Напоминаем, что мы надуваем наши шарики при комнатной температуре. И существует ряд условий, несоблюдение которых может негативно сказаться на времени полета наших шариков:
        <ul style="margin-left:15px;">   
<li style="list-style-type: circle;">температура - дольше всего шары летают при температуре от 20 до 23 C;</li>
<li style="list-style-type: circle;">вентилируемость помещения - шары дольше находятся в воздухе в хорошо проветриваемом помещении;</li>
<li style="list-style-type: circle;">воздействие солнца - резко сокращает длительность полета шариков.</li>
<li style="list-style-type: circle;">высокий уровень влажности также существенно сокращает время полета воздушных шаров</li>
<li style="list-style-type: circle;">надутые шарики также не рекомендуется оставлять в машине на длительный срок (дольше 2-3 часов) как в холодную, так и в жаркую погоду. Такие резкие перепады температур могут привести к тому, что шары лопнут или, как минимум, существенно потеряют в размере.</li>
        </ul><br/>
*На шары в виде сердца наша компания дает гарантию полета продолжительностью в одни сутки (ввиду меньшего размера, меньшей подъемной силы и нестандартной формы).
Все вышеперечисленные факторы могут привести к деформации шаров и не попадают под условия гарантии.
В случае того, если Вы остались недовольны услугами нашей компании или если у Вас есть какие-либо пожелания для улучшения нашей работы, просим позвонить нам по телефону <div style="font-weight:bold; float: left; ">+38(096)02-02-155</div>&nbsp; и сообщить о возникшей проблеме. Мы с радостью поможем Вам и/или произведем замену бракованных воздушных шариков.
                
        </p>
        </li>
        
    
        
    </ul>


</main>

<?php echo view('footer'); ?>  
    <script src="/js/modal.js"></script>

</body>
</html>